<?php
return [
    'home' => 'ہوم',
    'our_menu' => 'ہمارا مینو',
    'how_it_works' => 'یہ کیسے کام کرتا ہے',
    'contact' => 'رابطہ کریں',
    'order_now' => 'واٹس ایپ پر آرڈر کریں',
    'price' => 'قیمت',
    'faq_heading' => 'سوالات ہیں؟ ہمارے پاس جوابات ہیں',
    'how_it_works_text' => 'صحت مند کھانے حاصل کرنا آسان، تیز اور بغیر کسی مشکل کے ہے۔',
     'about_heading' => 'شیف تیار کردہ صحت مند کھانے ہر ہفتے تازہ فراہم کیے جاتے ہیں',
    'about_desc' => 'تازہ، شیف تیار کردہ کھانے جو آپ کے ذاتی صحت کے اہداف کی حمایت کے لیے بنائے گئے ہیں۔',
    'see_menu' => 'مینو دیکھیں'
];
